[
  "dataview",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "homepage",
  "highlightr-plugin",
  "shortcuts-extender",
  "editing-toolbar",
  "obsidian-banners",
  "multi-column-markdown",
  "obsidian-pandoc",
  "webpage-html-export"
]